"Cancel" = "取消";
/* "Complete" = "完全清除"; */
"Complete" = "完全";
"DoNotShowMessage" = "不要再顯示此訊息";
"Download" = "下载";
"ErasingFileWarning" = "您確定要永久地抹除這個檔案 \"%@\"？";
"ErasingFilesWarning" = "您確定要永久地抹除這些檔案？";
"ErasingMessage" = "正在抹除";
"ErasingTrashWarning" = "您確定要永久地抹除置於垃圾桶內的檔案？";
"ErrorDeletingDiscMessage" = "Permanent Eraser 無法刪掉 CD/DVD";
"ErrorDeletingMessage" = "Permanent Eraser 無法抹除這個檔案 \"%@\"";
"ErrorTitle" = "警告";
"FileErasingSimple" = "簡易 (1x)";
"FileErasingDoE" = "DoE (3x)";
"FileErasingMedium" = "DoD (7x)";
"FileErasingGutmann" = "Gutmann (35x)";
"General" = "通用";
"MoreInfo" = "更多信息";
"NewVersionAvailable" = "新版本可用";
"NewVersionAvailableMsg" = "版本 %@ of Permanent Eraser 可用。";
"NoPluginMessage" = "當前版本的macOS無可用擴展程式。";
"Of" = " 全部 ";
"OK" = "好";
"Plug-Ins" = "擴展程式";
"PluginInstallMessage" = "擴展程式 %@ 將安裝在目錄 %@";
"Preferences" = "偏好設定...";
"PreparingMessage" = "準備抹除中…";
/* "Quick" = "快速清除"; */
"Quick" = "快速";
"Quit" = "結束";
"RecentVersionMsg" = "您已經擁有最新版本的 Permanent Eraser 軟體。";
"SoftwareUpToDate" = "此軟體是最新版本";
"Update" = "更新";
"UpdateFailure" = "無法檢查更新";
"UpdateFailureMsg" = "嘗試更新Permanent Eraser時遇到問題.  Edenwaith.com 可能暫時不可用或您的網路連接有問題。";
/* Localized strings for Preferences */
"FileErasingLevel" = "文檔清理等級:";
"CDDVDErasingLevel" = "CD/DVD 清理等級:";
"WarnBeforeErasing" = "清理前警告";
"PlaySounds" = "開啟音效";
"CheckNow" = "現在檢查更新";
"LastChecked" = "上次檢查更新時間:";
"Never" = "從未";
"InstallContextualPlugIn" = "安裝擴展程式以添加選項至菜單";